" and" = " og";
"<New Account>" = "<Ny konto>";
"\"%@\" is already in use." = "\"%@\" er allerede i brug";
"Account:" = "Konto:";
"Action:" = "Handling:";
"Add an action for the selected event" = "Tilføj en handling for den valgte event";
"Cancel" = "Annuller";
"Clear" = "Slet";
"Configure the selected action" = "Indstil den valgte handling";
"Delete after event occurs" = "Slet efter event aktiveres";
"Delete Event?" = "Slet event?";
"Edit" = "Rediger";
"Event:" = "Event:";
"Idle" = "Inaktiv";
"Join" = "Forbind";
"Join Chat" = "Forbind samtale";
"Meta" = "Meta";
"New Alert" = "Ny advarsel";
"No compatible accounts connected" = "Ingen kompatible brugere forbundet";
"OK" = "OK";
"Remove the %i actions associated with this event?" = "Fjern %i handlinger tilhørende til denne event?";
"Remove the selected action(s)" = "Fjern valgte handling(er)";
"The characters you're entering are not valid for an account name on this service." = "Karaktererne du har indtastet er ikke gyldige som brugernavn til denne service.";
"Unknown" = "Ukendt";
